[
    "The development of a living body of literature became indicative of an advanced culture and are always correlated with advances in science, philosophy, theology, and art. Unfortunately the loss of many libraries, such as the Great Library of Alexandria in a civil war in the 3rd century AD, also heralded the loss of many of these irreplaceable texts.",
    "I kissed her cheek as she turned it to me. I think I would have gone through a great deal to kiss her cheek. But, I felt that the kiss was given to the coarse common boy as a piece of money might have been, and that it was worth nothing.",
    "How would he like to come with me to the Museum of Natural History after everyone else has left, just the two of us, and he can touch anything he wants. I just heard it as you must have heard it and that's not good. Let me start again. I'm a paleontologist, you'll be there with us and the touching refers only to bones - fossils!",
    "Your faith was strong but you needed proof. You saw her bathing on the roof. Her beauty in the moonlight overthrew you. She tied you to a kitchen chair, she broke your throne she cut your hair and from your lips she drew the hallelujah.",
    "Aztec rule was based upon a system of tribute and fear over the surrounding peoples; every year, they were forced to pay the Aztecs money, goods, and a supply of captives to be sacrificed on the altar. Taking advantage of this resentment of their Aztec overlords, the tiny Spanish force was able to attract a massive army of some 30,000 Mesoamericans of many different tribes.",
    "On a vu souvent rejaillir le feu de l'ancien volcan qu'on croyait trop vieux. Il est, paraît-il, des terres brûlées donnant plus de blé qu'un meilleur avril. Et quand vient le soir, pour qu'un ciel flamboie, le rouge et le noir ne s'épousent-ils pas ? Ne me quitte pas.",
    "You think my life is some precious thing to me? That I would trade my honor for a few more years of... of what? You grew up with actors; you learned their craft and you learnt it well. But I grew up with soldiers. I learned how to die a long time ago.",
    "need both than few develop about feel govern where also too follow set still become go school each do course",
    "There are very few things I wish I could change about those two decades, but there are many things I wish I had known. I wish I had known, for instance, that such a long period of being single was in the cards for me. I also wish I'd known earlier that such a delay was not abnormal among my generation.",
    "For life is quite absurd, and death's the final word, you must always face the curtain with a bow. Forget about your sin, give the audience a grin. Enjoy it, it's your last chance anyhow!",
    "A few minutes ago, I almost made the biggest mistake of my professional life and it was because I was doing something that just wasn't me.",
    "All Ninja are men of peace, and must always remain so or lose many of the special powers they have developed. Beyond this, the Ninja are also adept at fieldcraft, infiltrating, and espionage. Because of their scouting skills and peripheral kinesthetic sensitivity, Ninja customarily surprise their opponents slightly more than half the time.",
    "When she returns to the forum page, her post is there. It is a way now, approximately, of being at home. The forum has become one of the most consistent places in her life, like a familiar cafe that exists somehow outside of geography and beyond time zones.",
    "De volgende dag werd het nog erger. Zo vroeg hij kon zat Michiel op de fiets. Nu bereikte hij het boerderijtje van Bertus Hardhorend zonder moeilijkheden. Op het erf was niemand te zien, behalve de kettinghond, die te keer ging alsof zijn staart in brand stond. Michiel ging naar binnen. Niemand op de deel. Niemand in de heerd. Waar zaten Bertus en zijn vrouw Jannechien?",
    "There's a simplicity to war: Attacking is the only secret. Dare, and the world yields. How quickly they forget that all it takes to change the course of history is the will of a single man.",
    "I never said I would stay to the end - I knew I would leave you with babies and everything. Screaming like this in the hole of sincerity, screaming me over and over and over. I leave you with photographs, pictures of trickery, and stains on the carpet, stains on the memory, and songs about happiness murmured in dreams, when we both of us knew how the end always is.",
    "O trabalho no tronco fica completo apenas quando ouvimos a onda começar. Eu realmente nunca percorri o ponto perto das dez horas que estoura.",
    "I tried several times to call her, but after the first call, she wouldn't come to the phone any longer. I also sent flowers but with no luck. The smell of the flowers only made me sicker. The headaches got worse. I think I got stomach cancer. I shouldn't complain though. You're only as healthy as you feel.",
    "We live in a world that assumes that the quality of a decision is directly related to the time and effort that went into making it... We believe that we are always better off gathering as much information as possible and spending as much time as possible in deliberation. We really only trust conscious decision making. But there are moments, particularly in times of stress, when haste does not make waste, when our snap judgments and first impressions can offer a much better means of making sense of the world. The first task of Blink is to convince you of a simple fact: decisions made very quickly can be every bit as good as decisions made cautiously and deliberately."

]